[
    [
        "I'm not here to be perfect, I'm here to be real.",
        "Lady Gaga"
    ],
    [
        "I'm not interested in money. I just want to be wonderful.",
        "Marilyn Monroe"
    ],
    [
        "The only thing that feels better than winning is winning when nobody thought you could.",
        "Hank Aaron"
    ],
    [
        "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "Winston Churchill"
    ],
    [
        "If you can dream it, you can do it.",
        "Walt Disney"
    ],
    [
        "If you want something done, ask a busy person to do it.",
        "Laura Ingalls Wilder"
    ],
    [
        "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
        "John Quincy Adams"
    ],
    [
        "The best way to find out if you can trust somebody is to trust them.",
        "Ernest Hemingway"
    ],
    [
        "The only Limit to our realization of tomorrow will be our doubts of today.",
        "Franklin D. Roosevelt"
    ],
    [
        "We may encounter many defeats but we must not be defeated.",
        "Maya Angelou"
    ],
    [
        "The only way to do great work is to love what you do.",
        "Steve Jobs"
    ],
    [
        "The most important thing is to enjoy your life - to be happy - it's all that matters.",
        "Steve Jobs"
    ],
    [
        "Your time is limited, don't waste it living someone else's life.",
        "Steve Jobs"
    ],
    [
        "The best way to find out what you want in life is to try a lot of things.",
        "Oprah Winfrey"
    ],
    [
        "In order to be truly happy, you must pursue your dreams and goals.",
        "Oprah Winfrey"
    ],
    [
        "You can have anything you want if you are willing to give up everything you have.",
        "Oprah Winfrey"
    ],
    [
        "Don't let anyone tell you what you can't do. Follow your dreams and persist.",
        "Barack Obama"
    ],
    [
        "If you want something you've never had, you must be willing to do something you've never done.",
        "Unknown"
    ],
    [
        "Everything happens for a reason.",
        "Unknown"
    ],
    [
        "You only live once, but if you do it right, once is enough.",
        "Mae West"
    ],
    [
        "Life is what we make it and how we make it – whether we realize it or not.",
        "Napoleon Hill"
    ],
    [
        "The road to success is always under construction.",
        "Lily Tomlin"
    ],
    [
        "I'm not a self-made man. I've had a lot of help.",
        "Stan Lee"
    ],
    [
        "If you don't build your dream, someone else will hire you to help them build theirs.",
        "Tony Gaskins"
    ],
    [
        "You've got to be in it to win it.",
        "Tony Robbins"
    ],
    [
        "Success is stumbling from failure to failure with no loss of enthusiasm.",
        "Winston Churchill"
    ],
    [
        "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily.",
        "Zig Ziglar"
    ],
    [
        "If you want to make your dreams come true, the first thing you have to do is wake up.",
        "J.M. Power"
    ],
    [
        "The only limit to our realization of tomorrow will be our doubts of today.",
        "Franklin D. Roosevelt"
    ],
    [
        "We may encounter many defeats but we must not be defeated.",
        "Maya Angelou"
    ],
    [
        "Be persistent and never give up hope.",
        "George Lucas"
    ],
    [
        "The only way to do great work is to love what you do.",
        "Steve Jobs"
    ],
    [
        "If you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
        "Marilyn Monroe"
    ],
    [
        "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "Jimmy Dean"
    ],
    [
        "The only Limit to our realization of tomorrow will be our doubts of today.",
        "Franklin D. Roosevelt"
    ],
    [
        "Don't let yesterday take up too much of today.",
        "Will Rogers"
    ],
    [
        "It is never too late to be what you might have been.",
        "George Eliot"
    ],
    [
        "Don't walk in front of me; I may not follow. Don't walk behind me; I may not lead. Walk beside me; just be my friend.",
        "Albert Camus"
    ],
    [
        "I can accept failure, everyone fails at something. But I can't accept not trying.",
        "Michael Jordan"
    ],
    [
        "I have a dream.",
        "Martin Luther King Jr."
    ],
    [
        "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "Nelson Mandela"
    ],
    [
        "The way to get started is to quit talking and begin doing.",
        "Walt Disney"
    ],
    [
        "So we beat on, boats against the current, borne back ceaselessly into the past.",
        "F. Scott Fitzgerald"
    ],
    [
        "A journey of a thousand miles begins with a single step.",
        "Lao Tzu"
    ],
    [
        "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "Robert Louis Stevenson"
    ],
    [
        "If you want to make your dreams come true, the first thing you have to do is wake up.",
        "J.M. Power"
    ],
    [
        "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "Jimmy Dean"
    ],
    [
        "Believe you can and you're halfway there.",
        "Theodore Roosevelt"
    ],
    [
        "The best and most beautiful things in the world cannot be seen or even heard, but must be felt with the heart.",
        "Helen Keller"
    ],
    [
        "In life, there are roadblocks, except instead of roadblocks there is Roblox.",
        "Jeffery Ye"
    ],
    [
        "It takes courage to grow up and become who you really are.",
        "E.E. Cummings"
    ],
    [
        "Your self-worth is determined by you. You don't have to depend on someone telling you who you are.",
        "Beyoncé"
    ],
    [
        "Nothing is impossible. The word itself says 'I'm possible!'",
        "Audrey Hepburn"
    ],
    [
        "Keep your face always toward the sunshine, and shadows will fall behind you.",
        "Walt Whitman"
    ],
    [
        "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And you are the guy who'll decide where to go.",
        "Dr. Seuss"
    ],
    [
        "Attitude is a little thing that makes a big difference.",
        "Winston Churchill"
    ],
    [
        "To bring about change, you must not be afraid to take the first step. We will fail when we fail to try.",
        "Rosa Parks"
    ],
    [
        "All our dreams can come true, if we have the courage to pursue them.",
        "Walt Disney"
    ],
    [
        "Don't sit down and wait for the opportunities to come. Get up and make them.",
        "Madam C.J. Walker"
    ],
    [
        "Champions keep playing until they get it right.",
        "Billie Jean King"
    ],
    [
        "I am lucky that whatever fear I have inside me, my desire to win is always stronger.",
        "Serena Williams"
    ],
    [
        "You are never too old to set another goal or to dream a new dream.",
        "C.S. Lewis"
    ],
    [
        "It is during our darkest moments that we must focus to see the light.",
        "Aristotle"
    ],
    [
        "Believe you can and you're halfway there.",
        "Theodore Roosevelt"
    ],
    [
        "Life shrinks or expands in proportion to one’s courage.",
        "Anaïs Nin"
    ],
    [
        "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
        "Ella Fitzgerald"
    ],
    [
        "Try to be a rainbow in someone's cloud.",
        "Maya Angelou"
    ],
    [
        "If you don't like the road you're walking, start paving another one.",
        "Dolly Parton"
    ],
    [
        "Real change, enduring change, happens one step at a time.",
        "Ruth Bader Ginsburg"
    ],
    [
        "All dreams are within reach. All you have to do is keep moving towards them.",
        "Viola Davis"
    ],
    [
        "It is never too late to be what you might have been.",
        "George Eliot"
    ],
    [
        "When you put love out in the world it travels, and it can touch people and reach people in ways that we never even expected.",
        "Laverne Cox"
    ],
    [
        "Give light and people will find the way.",
        "Ella Baker"
    ],
    [
        "It always seems impossible until it's done.",
        "Nelson Mandela"
    ],
    [
        "Don’t count the days, make the days count.",
        "Muhammad Ali"
    ],
    [
        "If you risk nothing, then you risk everything.",
        "Geena Davis"
    ],
    [
        "Definitions belong to the definers, not the defined.",
        "Toni Morrison"
    ],
    [
        "When you have a dream, you've got to grab it and never let go.",
        "Carol Burnett"
    ],
    [
        "Never allow a person to tell you no who doesn’t have the power to say yes.",
        "Eleanor Roosevelt"
    ],
    [
        "When it comes to luck, you make your own.",
        "Bruce Springsteen"
    ],
    [
        "If you're having fun, that's when the best memories are built.",
        "Simone Biles"
    ],
    [
        "Failure is the condiment that gives success its flavor.",
        "Truman Capote"
    ],
    [
        "Hard things will happen to us. We will recover. We will learn from it. We will grow more resilient because of it.",
        "Taylor Swift"
    ],
    [
        "Your story is what you have, what you will always have. It is something to own.",
        "Michelle Obama"
    ],
    [
        "To live is the rarest thing in the world. Most people just exist.",
        "Oscar Wilde"
    ],
    [
        "You define beauty yourself, society doesn’t define your beauty.",
        "Lady Gaga"
    ],
    [
        "Optimism is a happiness magnet. If you stay positive, good things and good people will be drawn to you.",
        "Mary Lou Retton"
    ],
    [
        "You just gotta keep going and fighting for everything, and one day you’ll get to where you want.",
        "Naomi Osaka"
    ],
    [
        "If you prioritize yourself, you are going to save yourself.",
        "Gabrielle Union"
    ],
    [
        "No matter how far away from yourself you may have strayed, there is always a path back. You already know who you are and how to fulfill your destiny.",
        "Oprah Winfrey"
    ],
    [
        "A problem is a chance for you to do your best.",
        "Duke Ellington"
    ],
    [
        "You can’t turn back the clock. But you can wind it up again.",
        "Bonnie Prudden"
    ],
    [
        "When you can’t find someone to follow, you have to find a way to lead by example.",
        "Roxane Gay"
    ],
    [
        "There is no better compass than compassion.",
        "Amanda Gorman"
    ],
    [
        "Stand before the people you fear and speak your mind – even if your voice shakes.",
        "Maggie Kuhn"
    ],
    [
        "It’s a toxic desire to try to be perfect. I realized later in life that the challenge is not to be perfect. It’s to be whole.",
        "Jane Fonda"
    ],
    [
        "Vitality shows not only in the ability to persist but in the ability to start over.",
        "F. Scott Fitzgerald"
    ],
    [
        "The most common way people give up their power is by thinking they don’t have any.",
        "Alice Walker"
    ],
    [
        "Love yourself first and everything else falls into line.",
        "Lucille Ball"
    ],
    [
        "In three words I can sum up everything I've learned about life: It goes on.",
        "Robert Frost"
    ],
    [
        "The only person you are destined to become is the person you decide to be.",
        "Ralph Waldo Emerson"
    ],
    [
        "The question isn't who is going to let me; it's who is going to stop me.",
        "Ayn Rand"
    ],
    [
        "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
        "Christian D. Larson"
    ],
    [
        "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
        "Mother Teresa"
    ],
    [
        "You become what you believe.",
        "Oprah Winfrey"
    ],
    [
        "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "Amelia Earhart"
    ],
    [
        "Everything you've ever wanted is on the other side of fear.",
        "George Addair"
    ],
    [
        "You may be disappointed if you fail, but you are doomed if you don't try.",
        "Beverly Sills"
    ],
    [
        "Hardships often prepare ordinary people for an extraordinary destiny.",
        "C.S. Lewis"
    ],
    [
        "Dreaming, after all, is a form of planning.",
        "Gloria Steinem"
    ],
    [
        "Whatever the mind of man can conceive and believe, it can achieve.",
        "Napoleon Hill"
    ],
    [
        "In the end, it's not the years in your life that count. It's the life in your years.",
        "Abraham Lincoln"
    ]
]